[{"Nombre":"Interstellar","Director":"Cristopher Nolan","Sinopsis":"Científicos liderados por Cooper viajan al espacio en busca de un nuevo hogar para la humanidad, ya que la Tierra está en declive. Buscan un planeta fuera de nuestra galaxia para asegurar el futuro de la raza humana.","Ruta":"assets\/img\/peliculas\/Interstellar.jpg","rutabg":"assets\/img\/peliculas\/interstellar-bg.png","Categoria":"Acción"},{"Nombre":"Grease","Director":"Randal Kleiser","Sinopsis":"Sandy  y Danny han pasado un romántico y maravilloso verano juntos, pero, cuando las vacaciones se acaban, sus caminos se separan. Inesperadamente, vuelven a verse en el instituto Rydell, pero nada será igual.","Ruta":"assets\/img\/peliculas\/Grease.jpg","rutabg":"assets\/img\/peliculas\/grease-bg.jpg","Categoria":"Musical"},{"Nombre":"Hotel Budapest","Director":"Wes Anderson","Sinopsis":"Gustave H., un legendario conserje de un famoso hotel europeo de entreguerras, entabla amistad con Zero Moustafa. La historia trata sobre el robo y la recuperación de una pintura renacentista de valor incalculable.","Ruta":"assets\/img\/peliculas\/HBudapest.jpg","rutabg":"assets\/img\/peliculas\/budapesthotel-bg.jpg","Categoria":"Comedia"},{"Nombre":"Her","Director":"Spike Jonze","Sinopsis":"Theodore, un hombre solitario, compra un día un nuevo sistema operativo basado en el modelo de Inteligencia Artificial. Para su sorpresa, se crea una relación romántica entre él y Samantha, la voz femenina de ese sistema operativo.","Ruta":"assets\/img\/peliculas\/Her.jpg","rutabg":"assets\/img\/peliculas\/her-bg.jpg","Categoria":"Comedia"},{"Nombre":"Intocables","Director":"Olivier Nakache","Sinopsis":"Philippe, un aristócrata millonario que se ha quedado tetrapléjico, contrata como cuidador a Driss, un inmigrante recién salido de la cárcel. Aunque, a primera vista, no parece la persona más indicada, acaban logrando una inesperada amistad.","Ruta":"assets\/img\/peliculas\/Intouchables.jpg","rutabg":"assets\/img\/peliculas\/intocable-bg.jpg","Categoria":"Comedia"},{"Nombre":"Joker","Director":"Todd Phillips","Sinopsis":"Arthur Fleck actúa haciendo de payaso, pero tiene problemas mentales que hacen que la gente le vea como un bicho raro. Su gran sueño es actuar como cómico, pero una serie de trágicos acontecimientos le incrementará su ira contra la sociedad.","Ruta":"assets\/img\/peliculas\/Joker.jpg","rutabg":"assets\/img\/peliculas\/Joker-bg.jpg","Categoria":"Drama"},{"Nombre":"La La Land","Director":"Damien Chazelle","Sinopsis":"Mia, una joven aspirante a actriz y Sebastian, un pianista de jazz que se gana la vida tocando en sórdidos tugurios, se enamoran, pero su gran ambición por llegar a la cima en sus carreras artísticas amenaza con separarlos.","Ruta":"assets\/img\/peliculas\/Lalaland.jpg","rutabg":"assets\/img\/peliculas\/Lalaland-bg.jpg","Categoria":"Musical"},{"Nombre":"Parásitos","Director":"Bong Joon-ho","Sinopsis":"Tanto Gi Taek como su familia están sin trabajo. Cuando su hijo mayor, Gi Woo, empieza a dar clases particulares en casa de Park , las dos familias, comienzan una interrelación de resultados imprevisibles.","Ruta":"assets\/img\/peliculas\/Parasite.jpg","rutabg":"assets\/img\/peliculas\/Parasite-bg.jpg","Categoria":"Drama"},{"Nombre":"Pulp Fiction","Director":"Quentin Tarantino","Sinopsis":"Jules y Vincent, dos asesinos, trabajan para el gángster Marsellus Wallace. Vincent le confiesa a Jules que Marsellus le ha pedido que cuide de Mia, su mujer. Jules le recomienda prudencia porque es muy peligroso sobrepasarse con la novia del jefe.","Ruta":"assets\/img\/peliculas\/Pfiction.jpg","rutabg":"assets\/img\/peliculas\/Pfiction-bg.jpg","Categoria":"Misterio"},{"Nombre":"El show de Truman","Director":"Peter Weir","Sinopsis":"Truman Burbank es un hombre que ha vivido en uno de esos pueblos donde nunca pasa nada. Sin embargo,algunos sucesos le hacen sospechar que algo anormal está ocurriendo. Toda su ciudad es un plató y está siendo filmada y emitida como un reality.","Ruta":"assets\/img\/peliculas\/Truman.jpg","rutabg":"assets\/img\/peliculas\/Elshowdetruman-bg.jpg","Categoria":"Comedia"},{"Nombre":"Seven","Director":"David Fincher","Sinopsis":"El teniente Somersez y el detective David Mills tendrán que colaborar en la resolución de una serie de asesinatos que toman como base la relación de los siete pecados capitales: gula, pereza, soberbia, avaricia, envidia, lujuria e ira.","Ruta":"assets\/img\/peliculas\/Seven.jpg","rutabg":"assets\/img\/peliculas\/Seven-bg.jpg","Categoria":"Misterio"},{"Nombre":"Dirty Dancing","Director":"Emile Ardolino","Sinopsis":"Baby es una joven que quiere disfrutar de su juventud. Por eso se decepciona cuando descubre que sus padres pasarán el verano con ella. Sin embargo, su suerte cambia cuando conoce a Johnny, el experto y seductor profesor de baile del complejo.","Ruta":"assets\/img\/peliculas\/DirtyDancing.jpg","rutabg":"assets\/img\/peliculas\/Ddancing-bg.jpg","Categoria":"Musical"},{"Nombre":"Puñales por la espalda","Director":"Rian Johnson","Sinopsis":"Cuando el renombrado novelista de misterio Harlan Thrombey es encontrado muerto en su mansión, justo después de la celebración familiar de su 85 cumpleaños, el detective Benoit Blanc es misteriosamente reclutado para investigar el asunto.","Ruta":"assets\/img\/peliculas\/PuñalesEspalda.jpg","rutabg":"assets\/img\/peliculas\/Knivesout-bg.jpg","Categoria":"Misterio"},{"Nombre":"Forrest Gump","Director":"Robert Zemeckis","Sinopsis":"Sentado en un banco en Savannah, Georgia, Forrest Gump espera al autobús. Mientras éste tarda en llegar, el joven cuenta su vida a las personas que se sientan a esperar con él.","Ruta":"assets\/img\/peliculas\/ForrestGump.jpg","rutabg":"assets\/img\/peliculas\/ForrestGump-bg.jpg","Categoria":"Drama"},{"Nombre":"El silencio de los corderos","Director":"Jonathan Demme","Sinopsis":"El FBI busca a \"Buffalo Bill\". Para poder atraparlo recurren a Clarice Starling, experta en conductas psicópatas, que aspira a formar parte del FBI, esta intentará sacarle información sobre los patrones de conducta del asesino que están buscando.","Ruta":"assets\/img\/peliculas\/SCorderos.jpg","rutabg":"assets\/img\/peliculas\/Sscorderos-bg.jpg","Categoria":"Misterio"},{"Nombre":"Hallloween","Director":"Rob Zombie","Sinopsis":"El pequeño Michael Myers asesina a su hermana en la noche de Halloween de 1963, por lo que es internado en un psiquiátrico. Seis años más tarde, Myers se escapa del hospital y regresa a su pueblo natal, Haddonfield, en Illinois.","Ruta":"assets\/img\/peliculas\/Halloween.jpg","rutabg":"assets\/img\/peliculas\/Halloween-bg.jpg","Categoria":"Terror"},{"Nombre":"Psicosis","Director":"Alfred Hitchcock","Sinopsis":"Cae en manos de Marion Crane  40.000 dólares en efectivo que su jefe le confía para depositarlos en el banco. Marion decide apoderarse de esa suma para comenzar con Sam una nueva vida.","Ruta":"assets\/img\/peliculas\/Psicosis.jpg","rutabg":"assets\/img\/peliculas\/Psicosis-bg.jpg","Categoria":"Terror"},{"Nombre":"La matanza de Texas","Director":"Tobe Hooper","Sinopsis":"Un grupo de jóvenes se pierde en medio de las desérticas carreteras de Texas, y termina encontrándose con una familia de matarifes que los persigue con una sierra mecánica, descuartizándolos uno por uno.","Ruta":"assets\/img\/peliculas\/LMDTexas.jpg","rutabg":"assets\/img\/peliculas\/MTexas-bg.jpg","Categoria":"Terror"},{"Nombre":"Scream","Director":"Wes Craven","Sinopsis":"Un asesino en serie, con máscara y disfraz negro, siembra el pánico entre los adolescentes de un pueblo californiano. Paralelamente, la joven Sidney Prescott atraviesa un mal momento: se cumple un año desde que murió su madre.","Ruta":"assets\/img\/peliculas\/Scream.jpg","rutabg":"assets\/img\/peliculas\/Scream-bg.jpg","Categoria":"Terror"},{"Nombre":"Barbie","Director":"Greta Gerwig","Sinopsis":"Después de ser expulsada de Barbieland por no ser una muñeca de aspecto perfecto, Barbie parte hacia el mundo humano para encontrar la verdadera felicidad.","Ruta":"assets\/img\/peliculas\/Barbie.jpg","rutabg":"assets\/img\/peliculas\/Barbie-bg.jpg","Categoria":"Comedia"},{"Nombre":"Cadena perpetua","Director":"Frank Darabont","Sinopsis":"Andrew Dufresne es un hombre inocente que es acusado del asesinato de su mujer. Tras ser condenado a cadena perpetua, es enviado a la cárcel de Shawshank, en Maine.","Ruta":"assets\/img\/peliculas\/CadenaPerpetua.jpg","rutabg":"assets\/img\/peliculas\/CadenaPerpetua-bg.jpg","Categoria":"Drama"},{"Nombre":"La lista de Schindler","Director":"Steven Spielberg","Sinopsis":"Oskar Schindler, un hombre de enorme astucia y talento organiza un ambicioso plan para ganarse la simpatía de los nazis y a la vez poder rescatar a miles de judíos.","Ruta":"assets\/img\/peliculas\/LLDSchindler.jpg","rutabg":"assets\/img\/peliculas\/LLDSchindler-bg.jpg","Categoria":"Drama"},{"Nombre":"Baby Driver","Director":"Edgar Wright","Sinopsis":"Para saldar su deuda con un mafioso, un joven con problemas de audición hace de conductor en atracos. Cuando por fin cree que se ha librado de su compromiso y pretende rehacer su vida, se ve obligado a retornar para un último golpe.","Ruta":"assets\/img\/peliculas\/BabyDriver.jpg","rutabg":"assets\/img\/peliculas\/BabyDriver-bg.png","Categoria":"Acción"},{"Nombre":"Top Gun: Maverick","Director":"Joseph Kosinski","Sinopsis":"Tras más de 30 años de servicio como uno de los mejores aviadores de la Armada, Pete \"Maverick\" Mitchel se encuentra donde siempre quiso estar, empujando los límites como un valiente piloto de pruebas.","Ruta":"assets\/img\/peliculas\/TopGunMaverick.jpg","rutabg":"assets\/img\/peliculas\/TopGunMaverick-bg.jpg","Categoria":"Acción"},{"Nombre":"Tenet","Director":"Christopher Nolan","Sinopsis":"Una acción épica que gira en torno al espionaje internacional, los viajes en el tiempo y la evolución, en la que un agente secreto debe prevenir la Tercera Guerra Mundial.","Ruta":"assets\/img\/peliculas\/Tenet.jpg","rutabg":"assets\/img\/peliculas\/Tenet-bg.jpg","Categoria":"Acción"},{"Nombre":"Nosotros","Director":"Jordan Peele","Sinopsis":"Adelaide Wilson, su marido y sus dos hijos visitan la casa en la que ella creció junto a la playa. Allí, Adelaide tiene un presentimiento siniestro que precede a un encuentro espeluznante: cuatro enmascarados se presentan ante su casa.","Ruta":"assets\/img\/peliculas\/Nosotros.jpg","rutabg":"assets\/img\/peliculas\/Nosotros-bg.jpg","Categoria":"Misterio"},{"Nombre":"El gran showman","Director":"Michael Grace","Sinopsis":"En el siglo XIX, P.T. Barnum es un visionario que surge de la nada y crea un fascinante espectáculo que se convertirá en una sensación mundial, el llamado Ringling Bros. and Barnum & Bailey Circus.","Ruta":"assets\/img\/peliculas\/GShowman.jpg","rutabg":"assets\/img\/peliculas\/GShowman-bg.jpg","Categoria":"Musical"},{"Nombre":"Dando la nota","Director":"Jason Moore","Sinopsis":"Cuando una nueva estudiante se une al grupo femenino de música a capella de su universidad, saca a las mujeres de su zona de comfort para que cambien de las canciones tradicionales a un estilo más innovador.","Ruta":"assets\/img\/peliculas\/DLNota.jpg","rutabg":"assets\/img\/peliculas\/DLNotan-bg.jpg","Categoria":"Musical"}]