[{"Nombre":"Interstellar","Director":"Cristopher Nolan","Sinopsis":"Científicos liderados por Cooper viajan al espacio en busca de un nuevo hogar para la humanidad, ya que la Tierra está en declive. Buscan un planeta fuera de nuestra galaxia para asegurar el futuro de la raza humana.","Ruta":"assets\/img\/peliculas\/Interstellar.jpg","rutabg":"assets\/img\/peliculas\/interstellar-bg.png","Categoria":"Acción"},{"Nombre":"Grease","Director":"Randal Kleiser","Sinopsis":"Sandy  y Danny han pasado un romántico y maravilloso verano juntos, pero, cuando las vacaciones se acaban, sus caminos se separan. Inesperadamente, vuelven a verse en el instituto Rydell, pero nada será igual.","Ruta":"assets\/img\/peliculas\/Grease.jpg","rutabg":"assets\/img\/peliculas\/grease-bg.jpg","Categoria":"Musical"},{"Nombre":"Hotel Budapest","Director":"Wes Anderson","Sinopsis":"Gustave H., un legendario conserje de un famoso hotel europeo de entreguerras, entabla amistad con Zero Moustafa. La historia trata sobre el robo y la recuperación de una pintura renacentista de valor incalculable.","Ruta":"assets\/img\/peliculas\/HBudapest.jpg","rutabg":"assets\/img\/peliculas\/budapesthotel-bg.jpg","Categoria":"Comedia"},{"Nombre":"Her","Director":"Spike Jonze","Sinopsis":"Theodore, un hombre solitario, compra un día un nuevo sistema operativo basado en el modelo de Inteligencia Artificial. Para su sorpresa, se crea una relación romántica entre él y Samantha, la voz femenina de ese sistema operativo.","Ruta":"assets\/img\/peliculas\/Her.jpg","rutabg":"assets\/img\/peliculas\/her-bg.jpg","Categoria":"Comedia"},{"Nombre":"Intocables","Director":"Olivier Nakache","Sinopsis":"Philippe, un aristócrata millonario que se ha quedado tetrapléjico, contrata como cuidador a Driss, un inmigrante recién salido de la cárcel. Aunque, a primera vista, no parece la persona más indicada, acaban logrando una inesperada amistad.","Ruta":"assets\/img\/peliculas\/Intouchables.jpg","rutabg":"assets\/img\/peliculas\/intocable-bg.jpg","Categoria":"Comedia"},{"Nombre":"Joker","Director":"Todd Phillips","Sinopsis":"Arthur Fleck actúa haciendo de payaso, pero tiene problemas mentales que hacen que la gente le vea como un bicho raro. Su gran sueño es actuar como cómico, pero una serie de trágicos acontecimientos le incrementará su ira contra la sociedad.","Ruta":"assets\/img\/peliculas\/Joker.jpg","rutabg":"assets\/img\/peliculas\/Joker-bg.jpg","Categoria":"Drama"},{"Nombre":"La La Land","Director":"Damien Chazelle","Sinopsis":"Mia, una joven aspirante a actriz y Sebastian, un pianista de jazz que se gana la vida tocando en sórdidos tugurios, se enamoran, pero su gran ambición por llegar a la cima en sus carreras artísticas amenaza con separarlos.","Ruta":"assets\/img\/peliculas\/Lalaland.jpg","rutabg":"assets\/img\/peliculas\/Lalaland-bg.jpg","Categoria":"Musical"},{"Nombre":"Parásitos","Director":"Bong Joon-ho","Sinopsis":"Tanto Gi Taek como su familia están sin trabajo. Cuando su hijo mayor, Gi Woo, empieza a dar clases particulares en casa de Park , las dos familias, comienzan una interrelación de resultados imprevisibles.","Ruta":"assets\/img\/peliculas\/Parasite.jpg","rutabg":"assets\/img\/peliculas\/Parasite-bg.jpg","Categoria":"Drama"},{"Nombre":"Pulp Fiction","Director":"Quentin Tarantino","Sinopsis":"Jules y Vincent, dos asesinos, trabajan para el gángster Marsellus Wallace. Vincent le confiesa a Jules que Marsellus le ha pedido que cuide de Mia, su mujer. Jules le recomienda prudencia porque es muy peligroso sobrepasarse con la novia del jefe.","Ruta":"assets\/img\/peliculas\/Pfiction.jpg","rutabg":"assets\/img\/peliculas\/Pfiction-bg.jpg","Categoria":"Misterio"},{"Nombre":"El show de Truman","Director":"Peter Weir","Sinopsis":"Truman Burbank es un hombre que ha vivido en uno de esos pueblos donde nunca pasa nada. Sin embargo,algunos sucesos le hacen sospechar que algo anormal está ocurriendo. Toda su ciudad es un plató y está siendo filmada y emitida como un reality.","Ruta":"assets\/img\/peliculas\/Truman.jpg","rutabg":"assets\/img\/peliculas\/Elshowdetruman-bg.jpg","Categoria":"Comedia"},{"Nombre":"Seven","Director":"David Fincher","Sinopsis":"El teniente Somersez y el detective David Mills tendrán que colaborar en la resolución de una serie de asesinatos que toman como base la relación de los siete pecados capitales: gula, pereza, soberbia, avaricia, envidia, lujuria e ira.","Ruta":"assets\/img\/peliculas\/Seven.jpg","rutabg":"assets\/img\/peliculas\/Seven-bg.jpg","Categoria":"Misterio"},{"Nombre":"Dirty Dancing","Director":"Emile Ardolino","Sinopsis":"Baby es una joven que quiere disfrutar de su juventud. Por eso se decepciona cuando descubre que sus padres pasarán el verano con ella. Sin embargo, su suerte cambia cuando conoce a Johnny, el experto y seductor profesor de baile del complejo.","Ruta":"assets\/img\/peliculas\/DirtyDancing.jpg","rutabg":"assets\/img\/peliculas\/Ddancing-bg.jpg","Categoria":"Musical"},{"Nombre":"Puñales por la espalda","Director":"Rian Johnson","Sinopsis":"Cuando el renombrado novelista de misterio Harlan Thrombey es encontrado muerto en su mansión, justo después de la celebración familiar de su 85 cumpleaños, el detective Benoit Blanc es misteriosamente reclutado para investigar el asunto.","Ruta":"assets\/img\/peliculas\/Punales.jpg","rutabg":"assets\/img\/peliculas\/Knivesout-bg.jpg","Categoria":"Misterio"},{"Nombre":"Forrest Gump","Director":"Robert Zemeckis","Sinopsis":"Sentado en un banco en Savannah, Georgia, Forrest Gump espera al autobús. Mientras éste tarda en llegar, el joven cuenta su vida a las personas que se sientan a esperar con él.","Ruta":"assets\/img\/peliculas\/ForrestGump.jpg","rutabg":"assets\/img\/peliculas\/FGump-bg.jpg","Categoria":"Drama"},{"Nombre":"El silencio de los corderos","Director":"Jonathan Demme","Sinopsis":"El FBI busca a \"Buffalo Bill\". Para poder atraparlo recurren a Clarice Starling, experta en conductas psicópatas, que aspira a formar parte del FBI, esta intentará sacarle información sobre los patrones de conducta del asesino que están buscando.","Ruta":"assets\/img\/peliculas\/SCorderos.jpg","rutabg":"assets\/img\/peliculas\/Sscorderos-bg.jpg","Categoria":"Misterio"},{"Nombre":"Hallloween","Director":"Rob Zombie","Sinopsis":"El pequeño Michael Myers asesina a su hermana en la noche de Halloween de 1963, por lo que es internado en un psiquiátrico. Seis años más tarde, Myers se escapa del hospital y regresa a su pueblo natal, Haddonfield, en Illinois.","Ruta":"assets\/img\/peliculas\/Halloween.jpg","rutabg":"assets\/img\/peliculas\/Halloween-bg.jpg","Categoria":"Terror"},{"Nombre":"Psicosis","Director":"Alfred Hitchcock","Sinopsis":"Cae en manos de Marion Crane  40.000 dólares en efectivo que su jefe le confía para depositarlos en el banco. Marion decide apoderarse de esa suma para comenzar con Sam una nueva vida.","Ruta":"assets\/img\/peliculas\/Psicosis.jpg","rutabg":"assets\/img\/peliculas\/Psicosis-bg.jpg","Categoria":"Terror"},{"Nombre":"La matanza de Texas","Director":"Tobe Hooper","Sinopsis":"Un grupo de jóvenes se pierde en medio de las desérticas carreteras de Texas, y termina encontrándose con una familia de matarifes que los persigue con una sierra mecánica, descuartizándolos uno por uno.","Ruta":"assets\/img\/peliculas\/LMDTexas.jpg","rutabg":"assets\/img\/peliculas\/MTexas-bg.jpg","Categoria":"Terror"},{"Nombre":"Scream","Director":"Wes Craven","Sinopsis":"Un asesino en serie, con máscara y disfraz negro, siembra el pánico entre los adolescentes de un pueblo californiano. Paralelamente, la joven Sidney Prescott atraviesa un mal momento: se cumple un año desde que murió su madre.","Ruta":"assets\/img\/peliculas\/Scream.jpg","rutabg":"assets\/img\/peliculas\/Scream-bg.jpg","Categoria":"Terror"},{"Nombre":"Barbie","Director":"Greta Gerwig","Sinopsis":"Después de ser expulsada de Barbieland por no ser una muñeca de aspecto perfecto, Barbie parte hacia el mundo humano para encontrar la verdadera felicidad.","Ruta":"assets\/img\/peliculas\/Barbie.jpg","rutabg":"assets\/img\/peliculas\/Barbie-bg.jpg","Categoria":"Comedia"},{"Nombre":"Cadena perpetua","Director":"Frank Darabont","Sinopsis":"Andrew Dufresne es un hombre inocente que es acusado del asesinato de su mujer. Tras ser condenado a cadena perpetua, es enviado a la cárcel de Shawshank, en Maine.","Ruta":"assets\/img\/peliculas\/CadenaPerpetua.jpg","rutabg":"assets\/img\/peliculas\/CadenaPerpetua-bg.jpg","Categoria":"Drama"},{"Nombre":"La lista de Schindler","Director":"Steven Spielberg","Sinopsis":"Oskar Schindler, un hombre de enorme astucia y talento organiza un ambicioso plan para ganarse la simpatía de los nazis y a la vez poder rescatar a miles de judíos.","Ruta":"assets\/img\/peliculas\/LLDSchindler.jpg","rutabg":"assets\/img\/peliculas\/SList-bg.jpg","Categoria":"Drama"},{"Nombre":"Baby Driver","Director":"Edgar Wright","Sinopsis":"Para saldar su deuda con un mafioso, un joven con problemas de audición hace de conductor en atracos. Cuando por fin cree que se ha librado de su compromiso y pretende rehacer su vida, se ve obligado a retornar para un último golpe.","Ruta":"assets\/img\/peliculas\/BabyDriver.jpg","rutabg":"assets\/img\/peliculas\/BabyDriver-bg.jpg","Categoria":"Acción"},{"Nombre":"Top Gun: Maverick","Director":"Joseph Kosinski","Sinopsis":"Tras más de 30 años de servicio como uno de los mejores aviadores de la Armada, Pete \"Maverick\" Mitchel se encuentra donde siempre quiso estar, empujando los límites como un valiente piloto de pruebas.","Ruta":"assets\/img\/peliculas\/TopGunMaverick.jpg","rutabg":"assets\/img\/peliculas\/TopGun-bg.jpg","Categoria":"Acción"},{"Nombre":"1917","Director":"Sam Mendes","Sinopsis":"La película sigue a dos jóvenes soldados británicos a lo largo de un único día en lo más crudo de la Primera Guerra Mundial.","Ruta":"assets\/img\/peliculas\/1917.jpg","rutabg":"assets\/img\/peliculas\/1917-bg.jpg","Categoria":"Acción"},{"Nombre":"Tenet","Director":"Christopher Nolan","Sinopsis":"Una acción épica que gira en torno al espionaje internacional, los viajes en el tiempo y la evolución, en la que un agente secreto debe prevenir la Tercera Guerra Mundial.","Ruta":"assets\/img\/peliculas\/Tenet.jpg","rutabg":"assets\/img\/peliculas\/Tenet-bg.jpg","Categoria":"Acción"},{"Nombre":"Nosotros","Director":"Jordan Peele","Sinopsis":"Adelaide Wilson, su marido y sus dos hijos visitan la casa en la que ella creció junto a la playa. Allí, Adelaide tiene un presentimiento siniestro que precede a un encuentro espeluznante: cuatro enmascarados se presentan ante su casa.","Ruta":"assets\/img\/peliculas\/Nosotros.jpg","rutabg":"assets\/img\/peliculas\/Nosotros-bg.jpg","Categoria":"Misterio"},{"Nombre":"El gran showman","Director":"Michael Grace","Sinopsis":"En el siglo XIX, P.T. Barnum es un visionario que surge de la nada y crea un fascinante espectáculo que se convertirá en una sensación mundial, el llamado Ringling Bros. and Barnum & Bailey Circus.","Ruta":"assets\/img\/peliculas\/GShowman.jpg","rutabg":"assets\/img\/peliculas\/GShowman-bg.jpg","Categoria":"Musical"},{"Nombre":"Dando la nota","Director":"Jason Moore","Sinopsis":"Cuando una nueva estudiante se une al grupo femenino de música a capella de su universidad, saca a las mujeres de su zona de comfort para que cambien de las canciones tradicionales a un estilo más innovador.","Ruta":"assets\/img\/peliculas\/DLNota.jpg","rutabg":"assets\/img\/peliculas\/DandoLNota-bg.jpg","Categoria":"Musical"},{"Nombre":"El resplandor","Director":"Stanley Kubrick","Sinopsis":"Jack Torrance se traslada al hotel Overlook, en Colorado, para encargarse del mantenimiento de las instalaciones durante la temporada invernal, época en la que permanece cerrado y aislado por la nieve.","Ruta":"assets\/img\/peliculas\/Resplandor.jpg","rutabg":"assets\/img\/peliculas\/Resplandor-bg.jpeg","Categoria":"Terror"},{"Nombre":"Fast & Furious","Director":" Rob Cohen","Sinopsis":"Cada noche, Los Ángeles es testigo de alguna carrera de coches. Últimamente ha aparecido un nuevo corredor, todos saben que es duro y que es rápido, pero lo que no saben es que es un detective con la determinación de salir victorioso.","Ruta":"assets\/img\/peliculas\/FFurious7.jpg","rutabg":"assets\/img\/peliculas\/FFurious7-bg.jpg","Categoria":"Acción"},{"Nombre":"Candy Cane Lane","Director":"Reginald Hudlin","Sinopsis":"Eddie Murphy protagoniza esta comedia navideña de aventuras sobre un hombre con la misión de ganar el concurso anual de adornos de Navidad de su barrio.","Ruta":"assets\/img\/peliculas\/CandyCaneLane.jpg","rutabg":"assets\/img\/peliculas\/CandyCL-bg.jpg","Categoria":"Comedia"},{"Nombre":"Padre no hay más que uno","Director":"Santiago Segura","Sinopsis":"Se acercan las Navidades. Los niños rompen una figura de belén de la colección de su padre. Sara rompe con su novio. El suegro de Javier será acogido en la casa familiar para pasar las fiestas tras su reciente separación.","Ruta":"assets\/img\/peliculas\/PNHMQUno3.jpg","rutabg":"assets\/img\/peliculas\/PmasqueUno-bg.jpg","Categoria":"Comedia"},{"Nombre":"Pretty Woman","Director":"Garry Marshall","Sinopsis":"Edward es un ejecutivo que compra y vende empresas, encuentra a la prostituta Vivian. Después de pasar una primera noche con ella, Edward le ofrece dinero para que pase toda la semana con él y le acompañe a diversos actos sociales.","Ruta":"assets\/img\/peliculas\/PrettyWoman.jpg","rutabg":"assets\/img\/peliculas\/PWoman-bg.jpg","Categoria":"Comedia"},{"Nombre":"Uno de los nuestros","Director":"Martin Scorsese","Sinopsis":"Henry, un niño de trece años de Brooklyn, vive fascinado con el mundo de los gángsters. Su sueño se hace realidad cuando entra en la familia Pauline.","Ruta":"assets\/img\/peliculas\/UnoDeLosNuestros.jpg","rutabg":"assets\/img\/peliculas\/UNuestros-bg.jpg","Categoria":"Drama"},{"Nombre":"El padrino","Director":"Francis Ford","Sinopsis":"Don Vito Corleone es el respetado y temido jefe de una de las cinco familias de la mafia de Nueva York en los años 40. El hombre tiene cuatro hijos: Connie, Sonny, Fredo y Michael, que no quiere saber nada de los negocios sucios de su padre.","Ruta":"assets\/img\/peliculas\/ElPadrino.jpg","rutabg":"assets\/img\/peliculas\/Padrino-bg.jpg","Categoria":"Drama"},{"Nombre":"Moulin Rouge","Director":"Baz Luhrmann","Sinopsis":"Satine, la estrella más rutilante del Moulin Rouge, encandila a toda la ciudad con sus bailes llenos de sensualidad. Atrapada entre el amor de dos hombres, un joven escritor y un duque, lucha por hacer realidad su sueño de ser actriz.","Ruta":"assets\/img\/peliculas\/MRouge.jpg","rutabg":"assets\/img\/peliculas\/MRouge-bg.jpg","Categoria":"Musical"},{"Nombre":"Terrifier","Director":"Damien Leone","Sinopsis":"El payaso psicópata Art aterroriza a dos chicas durante la noche de Halloween, matando a todos aquellos que se interponen en su camino.","Ruta":"assets\/img\/peliculas\/Terrifier.jpg","rutabg":"assets\/img\/peliculas\/Terrifier-bg.jpg","Categoria":"Terror"},{"Nombre":"Smile","Director":"Parker Finn","Sinopsis":"Tras presenciar el dramático incidente sufrido por un paciente, la Dra. Cotter experimenta hechos aterradores sin explicación aparente. A medida que el horror se adueña de su vida, comprende que la respuesta está en su propio pasado.","Ruta":"assets\/img\/peliculas\/Smile.jpg","rutabg":"assets\/img\/peliculas\/Smile-bg.jpg","Categoria":"Terror"},{"Nombre":"Muerte en el Nilo","Director":"Kenneth Branagh","Sinopsis":"El detective Hercule Poirot investiga el asesinato de una rica y joven heredera a bordo del mismo crucero por el río Nilo en el que pasa las vacaciones Poirot.","Ruta":"assets\/img\/peliculas\/MNilo.jpg","rutabg":"assets\/img\/peliculas\/MNilo-bg.jpg","Categoria":"Misterio"},{"Nombre":"Los renglones torcidos De Dios","Director":"Oriol Paulo","Sinopsis":"Alice, investigadora privada, ingresa en un hospital psiquiátrico simulando una paranoia. Su objetivo es recabar pruebas del caso en el que trabaja: la muerte de un interno en circunstancias poco claras.","Ruta":"assets\/img\/peliculas\/RenglonesT.jpg","rutabg":"assets\/img\/peliculas\/RenglonesT-bg.jpg","Categoria":"Misterio"},{"Nombre":"La casa de Gucci","Director":"Ridley Scott","Sinopsis":"Una mirada al asesinato de Maurizio Gucci el 27 de marzo de 1995, nieto heredero de Guccio Gucci, fundador de la famosa marca de lujo italiana. Su futura ex esposa, Patrizia Reggiani, ordenó su asesinato para recibir su parte de la herencia.","Ruta":"assets\/img\/peliculas\/Gucci.jpg","rutabg":"assets\/img\/peliculas\/Gucci-bg.jpg","Categoria":"Misterio"},{"Nombre":"Ambulance","Director":"Michael Bay","Sinopsis":"El veterano Will Sharp, en un acto desesperado por conseguir dinero para cubrir las deudas médicas de su esposa, recurre a la única persona que sabe que no debería, su hermano adoptivo Danny. ","Ruta":"assets\/img\/peliculas\/Ambulance.jpg","rutabg":"assets\/img\/peliculas\/Ambulance-bg.jpg","Categoria":"Acción"},{"Nombre":"Sin tiempo para morir","Director":"Michael Bay","Sinopsis":"El legendario espía James Bond ha dejado el servicio activo. Su paz dura poco ya que su viejo amigo Felix Leiter de la CIA aparece pidiendo ayuda, lo que lleva a Bond al rastro de un misterioso villano armado con nueva tecnología peligrosa.","Ruta":"assets\/img\/peliculas\/STPMorir.jpg","rutabg":"assets\/img\/peliculas\/STiempo-bg.jpg","Categoria":"Acción"},{"Nombre":"The black phone","Director":" Scott Derrickson","Sinopsis":"En una ciudad de Colorado, en los años 70, un enmascarado secuestra a Finney Shaw, un chico tímido e inteligente de 13 años, y le encierra en un sótano insonorizado donde de nada sirven sus gritos.","Ruta":"assets\/img\/peliculas\/TBlackPhone.jpg","rutabg":"assets\/img\/peliculas\/TBlackPhone-bg.jpg","Categoria":"Terror"},{"Nombre":"Dunkerque","Director":"Christopher Nolan","Sinopsis":"Alemania avanza sobre Francia, atrapando a las tropas aliadas en las playas de Dunkerque. Bajo protección aérea y terrestre de las fuerzas británicas y francesas, las tropas son evacuadas lentamente de la playa con cualquier embarcación disponible.","Ruta":"assets\/img\/peliculas\/Dunkerque.jpg","rutabg":"assets\/img\/peliculas\/Dunkerque-bg.jpg","Categoria":"Drama"},{"Nombre":"West Side Story","Director":"Steven Spielberg","Sinopsis":"Dos adolescentes de diferentes raíces étnicas se enamoran en la ciudad de Nueva York de los años 50. Nueva versión del legendario musical West Side Story sobre el enfrentamiento entre dos bandas callejeras de Nueva York.","Ruta":"assets\/img\/peliculas\/WSStory.jpg","rutabg":"assets\/img\/peliculas\/WSStory-bg.jpg","Categoria":"Musical"},{"Nombre":"Ha nacido una estrella","Director":"Baz Luhrmann","Sinopsis":"Jackson, una estrella de la música country con problemas de alcoholismo, descubre el talento de Ally, una joven cantante de la cual se enamora. Mientras la carrera de ella despega, Jackson percibe que sus días de gloria están llegando a su fin.","Ruta":"assets\/img\/peliculas\/HNUEstrella.jpg","rutabg":"assets\/img\/peliculas\/HNUEstrella-bg.jpg","Categoria":"Musical"}]