[{"Nombre":"Interstellar","Director":"Cristopher Nolan","Sinopsis":"Científicos liderados por Cooper viajan al espacio en busca de un nuevo hogar para la humanidad, ya que la Tierra está en declive. Buscan un planeta fuera de nuestra galaxia para asegurar el futuro de la raza humana.","Ruta":"assets\/img\/peliculas\/interstellar.jpg","rutabg":"assets\/img\/peliculas\/interstellar-bg.png","Categoria":"Ciencia ficción"},{"Nombre":"Grease","Director":"Randal Kleiser","Sinopsis":"Sandy  y Danny han pasado un romántico y maravilloso verano juntos, pero, cuando las vacaciones se acaban, sus caminos se separan. Inesperadamente, vuelven a verse en el instituto Rydell, pero nada será igual.","Ruta":"assets\/img\/peliculas\/Grease.jpg","rutabg":"assets\/img\/peliculas\/grease-bg.jpg","Categoria":"Musical"},{"Nombre":"Hotel Budapest","Director":"Wes Anderson","Sinopsis":"Gustave H., un legendario conserje de un famoso hotel europeo de entreguerras, entabla amistad con Zero Moustafa. La historia trata sobre el robo y la recuperación de una pintura renacentista de valor incalculable.","Ruta":"assets\/img\/peliculas\/HBudapest.jpg","rutabg":"assets\/img\/peliculas\/budapesthotel-bg.jpg","Categoria":"Comedia"},{"Nombre":"Her","Director":"Spike Jonze","Sinopsis":"Theodore, un hombre solitario, compra un día un nuevo sistema operativo basado en el modelo de Inteligencia Artificial. Para su sorpresa, se crea una relación romántica entre él y Samantha, la voz femenina de ese sistema operativo.","Ruta":"assets\/img\/peliculas\/Her.jpg","rutabg":"assets\/img\/peliculas\/her-bg.jpg","Categoria":"Comedia"},{"Nombre":"Intocables","Director":"Olivier Nakache","Sinopsis":"Philippe, un aristócrata millonario que se ha quedado tetrapléjico, contrata como cuidador a Driss, un inmigrante recién salido de la cárcel. Aunque, a primera vista, no parece la persona más indicada, acaban logrando una inesperada amistad.","Ruta":"assets\/img\/peliculas\/Intouchables.jpg","rutabg":"assets\/img\/peliculas\/intocable-bg.jpg","Categoria":"Comedia"},{"Nombre":"Joker","Director":"Todd Phillips","Sinopsis":"Arthur Fleck actúa haciendo de payaso, pero tiene problemas mentales que hacen que la gente le vea como un bicho raro. Su gran sueño es actuar como cómico, pero una serie de trágicos acontecimientos le incrementará su ira contra la sociedad.","Ruta":"assets\/img\/peliculas\/Joker.jpg","rutabg":"assets\/img\/peliculas\/Joker-bg.jpg","Categoria":"Misterio"},{"Nombre":"La La Land","Director":"Damien Chazelle","Sinopsis":"Mia, una joven aspirante a actriz y Sebastian, un pianista de jazz que se gana la vida tocando en sórdidos tugurios, se enamoran, pero su gran ambición por llegar a la cima en sus carreras artísticas amenaza con separarlos.","Ruta":"assets\/img\/peliculas\/Lalaland.jpg","rutabg":"assets\/img\/peliculas\/Lalaland-bg.jpg","Categoria":"Musical"},{"Nombre":"Parásitos","Director":"Bong Joon-ho","Sinopsis":"Tanto Gi Taek como su familia están sin trabajo. Cuando su hijo mayor, Gi Woo, empieza a dar clases particulares en casa de Park , las dos familias, comienzan una interrelación de resultados imprevisibles.","Ruta":"assets\/img\/peliculas\/Parasite.jpg","rutabg":"assets\/img\/peliculas\/Parasite-bg.jpg","Categoria":"Drama"},{"Nombre":"Pulp Fiction","Director":"Quentin Tarantino","Sinopsis":"Jules y Vincent, dos asesinos, trabajan para el gángster Marsellus Wallace. Vincent le confiesa a Jules que Marsellus le ha pedido que cuide de Mia, su mujer. Jules le recomienda prudencia porque es muy peligroso sobrepasarse con la novia del jefe.","Ruta":"assets\/img\/peliculas\/Pfiction.jpg","rutabg":"assets\/img\/peliculas\/Pfiction-bg.jpg","Categoria":"Misterio"},{"Nombre":"El show de Truman","Director":"Peter Weir","Sinopsis":"Truman Burbank es un hombre que ha vivido en uno de esos pueblos donde nunca pasa nada. Sin embargo,algunos sucesos le hacen sospechar que algo anormal está ocurriendo. Toda su ciudad es un plató y está siendo filmada y emitida como un reality.","Ruta":"assets\/img\/Truman\/.jpg","rutabg":"assets\/img\/peliculas\/Elshowdetruman-bg.jpg","Categoria":"Comedia"},{"Nombre":"Seven","Director":"David Fincher","Sinopsis":"El teniente Somersez y el detective David Mills tendrán que colaborar en la resolución de una serie de asesinatos que toman como base la relación de los siete pecados capitales: gula, pereza, soberbia, avaricia, envidia, lujuria e ira.","Ruta":"assets\/img\/peliculas\/Menu.jpg","rutabg":"assets\/img\/peliculas\/Seven-bg.jpg","Categoria":"Misterio"},{"Nombre":"Dirty Dancing","Director":"Emile Ardolino","Sinopsis":"Baby es una joven que quiere disfrutar de su juventud. Por eso se decepciona cuando descubre que sus padres pasarán el verano con ella. Sin embargo, su suerte cambia cuando conoce a Johnny, el experto y seductor profesor de baile del complejo.","Ruta":"assets\/img\/peliculas\/Ddancing.jpg","rutabg":"assets\/img\/peliculas\/Ddancing-bg.jpg","Categoria":"Musical"},{"Nombre":"Puñales por la espalda","Director":"Rian Johnson","Sinopsis":"Cuando el renombrado novelista de misterio Harlan Thrombey es encontrado muerto en su mansión, justo después de la celebración familiar de su 85 cumpleaños, el detective Benoit Blanc es misteriosamente reclutado para investigar el asunto.","Ruta":"assets\/img\/peliculas\/Punales.jpg","rutabg":"assets\/img\/peliculas\/Knivesout-bg.jpg","Categoria":"Misterio"},{"Nombre":"No mires arriba","Director":"Adam Mckay","Sinopsis":"Dos astrónomos mediocres descubren que en pocos meses un meteorito destruirá el planeta Tierra. Desde ese momento, deberán advertir a la humanidad del peligro que se avecina a través de los medios de comunicación.","Ruta":"assets\/img\/peliculas\/Dlook.jpg","rutabg":"assets\/img\/peliculas\/Dontlookup-bg.jpg","Categoria":"Terror"},{"Nombre":"El silencio de los corderos","Director":"Jonathan Demme","Sinopsis":"El FBI busca a \"Buffalo Bill\". Para poder atraparlo recurren a Clarice Starling, experta en conductas psicópatas, que aspira a formar parte del FBI, esta intentará sacarle información sobre los patrones de conducta del asesino que están buscando.","Ruta":"assets\/img\/peliculas\/Scorderos.jpg","rutabg":"assets\/img\/peliculas\/Sscorderos-bg.jpg","Categoria":"Terror"}]